<?php

return[
    'welcome' =>'أهلاً بك في معاهد العبور',
    'welcome2' =>'أهلا وسهلا بجميع طلابنا الاعزاء ونتمني لكم التوفيق في حياتكم الدراسية وان تكونوا سعداء داخل الحرم الجامعي  ونرجوا منكم ان تشاركونا مشكلاتكم وارائكم عن طريق الموقع .',
    'logo' => 'معاهد العبور',

    'signin' => 'سجل دخولك',

    'logout' => 'تسجيل الخروج',
    'register' => 'التسجيل',
    'register2' => 'تسجيل جديد',

    'services' => 'الخدمات',
    'complaints' => 'الشكاوى',
    'library' => 'المكتبة',
    'about1' => 'عن المعاهد',

    'sections' => 'الأقسام',
    'science' => 'علوم الحاسب',
    'information' => 'نظم المعلومات',
    'business' => 'ادارة الاعمال',
    'architectural' => 'هندسة معمارية',
    'communications' => 'هندسة الاتصالات',

    'training' => 'مركز التدريب',
    'available' => 'الكورسات المتاحة',
    'book' => 'حجز كورس',
    'about2' => 'اخبار المركز',
    'reserved' => 'الكورسات المحجوزة',
    'home' => 'الرئيسية',

    'follow' => 'تابعنا علي',
    'facebook' => 'فيس بوك',
    'twitter' => 'تويتر',
    'linkedin' => 'لينكدان',
    'instagram' => 'انستجرام',
    'github' => 'جيت هوب',

    'email' => 'البريد الالكتروني',
    'password' => 'كلمة السر',
    'remember' => 'تذكرني',
    'login' => 'تسجيل الدخول',


];
